export const Recommendations = () => {
  return (
    <div className="bg-white py-10">
      <div className="max-w-[1170px] mx-auto py-[15px] text-red-500">
        <p className="text-about pb-10">
          Почему стоит работать с нами
        </p>
        <div className="text-bg roboto-font flex flex-col gap-5">
          <p>
            1. Опыт работы 12 лет: За этот срок у
            нас не было ни одного случая потери
            груза или нарушений условий поставок
          </p>
          <p>
            2. Полная ответственность за сорванные
            сроки: Груз пришёл позже указанной в
            договоре даты? Выплатим неустойку
          </p>
          <p>
            3. Наши сотрудники владеют китайским:
            мы не просто возим грузы из Китая — мы
            знаем, как работает Китай и китайцы.
            Любые вопросы с поставщиком можем
            решить на месте без посредников и
            дорогостоящего простоя
          </p>
          <p>
            4. Разбираемся в электронике:
            Шеньчжень сегодня — мировой лидер по
            производству бытовой техники и
            электронных компонентов. Наши
            сотрудники в КНР разбираются в
            электронике и могут распознать явный
            брак или продукцию низкого качества
          </p>
          <p>
            5. Свой парк из 20+ грузовиков и 50+
            контейнеров: не рассчитываем на
            транспорт сторонних подрядчиков, но
            используем свой. Все наши грузовики
            регулярно проходят техобслуживание,
            поломки в пути исключены.
          </p>
        </div>
      </div>
    </div>
  );
};
