{
  "—транспортная компания с головным офисом в Шэньчжене. Основная сфера деятельности — перевозки любых видов грузов из южного Китая в Россию.": "-is a transport company headquartered in Shenzhen. The main field of activity is transportation of all types of cargo from southern China to Russia.",
  "Работая на рынке более 12 лет, мы накопили бесценный опыт. В нашем штате трудится более 50 человек, все сотрудники владеют китайским языком и имеют опыт переговоров с бизнесменами из Поднебесной.": "Working in the market for more than 12 years, we have accumulated invaluable experience. Our staff employs more than 50 people, all employees speak Chinese and have experience in negotiations with businessmen from the Middle Kingdom.",
  "Автопарк компании состоит из 50 грузовых машин с грузоподъёмностью не менее 10 т каждый. Также компания располагает 25 контейнерами для ж/д перевозок и собственным отделом технического контроля, позволяющим отбраковывать некачественный товар на этапе приёмки в КНР. За месяц мы перевозим 1500 т различных грузов, от мелких сувениров и одежды до станков и металлопроката.": "The company's fleet consists of 50 trucks with a carrying capacity of at least 10 tons each. The company also has 25 containers for railway transportation and its own technical control department, which allows us to reject low-quality goods at the stage of acceptance in China. We transport 1,500 tons of various cargo per month, from small souvenirs and clothing to machine tools and rolled metal.",
  "Наши перимущества :": "Our advantages:",
  "Опыт и профессионализм: На протяжении более 12 лет мы накопили бесценный опыт в области логистики. Все наши сотрудники владеют китайским языком и имеют опыт переговоров с бизнесменами из Китая.": "Experience and professionalism: For more than 12 years, we have accumulated invaluable experience in the field of logistics. All our employees speak Chinese and have experience negotiating with businessmen from China.",
  "Собственный автопарк: Наш автопарк состоит из 50 грузовых машин с грузоподъёмностью не менее 10 т каждый, что позволяет нам обеспечивать быструю и эффективную доставку грузов.": "Own vehicle fleet: Our vehicle fleet consists of 50 trucks with a carrying capacity of at least 10 tons each, which allows us to ensure fast and efficient delivery of goods.",
  "Широкий спектр услуг: Мы предлагаем полный спектр логистических услуг, включая доставку грузов, таможенное сопровождение и логистическую консультацию.": "Wide range of services: We offer a full range of logistics services, including cargo delivery, customs escort and logistics consulting.",
  "Качественный контроль: Мы осуществляем контроль качества продукции на этапе приёмки в КНР, что позволяет нам отбраковывать некачественный товар.": "Quality control: We carry out product quality control at the acceptance stage in China, which allows us to reject low-quality goods.",
  "Юридическая поддержка: Наш юридический отдел готов помочь в решении любых проблем, связанных с таможенной документацией и маркировкой товаров.": "Legal support: Our legal department is ready to help in solving any problems related to customs documentation and labeling of goods.",
  "Помощь в начале бизнеса: Мы помогаем нашим клиентам начать товарный бизнес с Китаем, предоставляя консультации по выбору товаров, установлению контактов с поставщиками и решению проблем на таможне.": "Assistance in starting a business: We help our clients start a commodity business with China, providing advice on selecting goods, establishing contacts with suppliers and solving problems at customs.",
  "Скидки: При заказе логистической консультации мы предоставляем скидку на транспортные услуги.": "Discounts: When ordering logistics consultation, we provide a discount on transport services.",
  "Мы гордимся тем, что можем предложить нашим клиентам высококачественные услуги и индивидуальный подход. С нами ваш бизнес в надежных руках!": "We are proud to offer our clients high quality services and a personalized approach. With us, your business is in good hands!"
}