{
  "На данный момент мы предлагаем 3 основных вида услуг": "At the moment we offer 3 main types of services",
  "Доставка грузов": "Cargo delivery",
  "Основная деятельность нашей компании. Доставим грузы в срок до 14 дней из Шэньчженя в любой город РФ. Все возникающие по пути вопросы решаем самостоятельно. По первому требованию предоставляем данные о местоположении и статусе вашего товара. Загрузка в КНР и выгрузка на месте осуществляется нашими специалистами. На этапе приёмки груза осуществляем контроль качества сами решаем вопрос с китайскими коллегами.": "The main activity of our company. We will deliver goods within 14 days from Shenzhen to any city in the Russian Federation. We solve all the issues that arise along the way ourselves. Upon first request, we provide information about the location and status of your goods. Loading in China and unloading on site is carried out by our specialists. At the stage of cargo acceptance, we carry out quality control and resolve the issue ourselves with our Chinese colleagues.",
  "Логистическая консультация": "Logistics consultation",
  "Помогаем начать товарный бизнес с Китаем. Подскажем, какие товары лучше всего выбрать для начала вашего дела, как наладить контакт с поставщиком и какие проблемы могут возникнуть на таможне. Планируете везти из Китая опасные или специфические грузы? Объясним, какие проблемы ожидать и как консультации предоставляем скидку на транспортные услуги.": "We help you start a commodity business with China. We'll tell you which goods are best to choose to start your business, how to establish contact with the supplier and what problems may arise at customs. Are you planning to bring dangerous or specific goods from China? We'll explain what problems to expect and how to consult We provide a discount on transport services.",
  "Таможенное сопровождение": "Customs escort",
  "Обеспечиваем готовность всей таможенной документации. При возникновении проблем наш юридический отдел легко решит возникшие трудности. При необходимости проставляем необходимую маркировку на ваш товар.": "We ensure the readiness of all customs documentation. If problems arise, our legal department will easily solve the difficulties that arise. If necessary, we affix the necessary markings to your product.",
  "НАШИ УСЛУГИ": "OUR SERVICES",
  "Перевозка грузов любой сложности из Шеньчженя во все города России": "Transportation of cargo of any complexity from Shenzhen to all cities of Russia",
  "Сопровождение грузов и решение любых проблем в пути": "Cargo escorting and solving any problems en route",
  "Таможенное оформление ваших заказов": "Customs clearance of your orders",
  "Возим грузы любых габаритов и хрупкости из Шеньчженя и провинции Гуанчжоу в любую точку России. Контролируем приёмку товара, обеспечиваем его сохранность и надлежащую упаковку.": "We transport cargo of any size and fragility from Shenzhen and Guangzhou to anywhere in Russia. Controlled receipt of goods, we ensure their safety and reliable packaging.",
  "Контейнер пропал в пути? При погрузке упали ящики и хрупкий товар пришёл в негодность? Груз уже месяц «завис» на таможне? С нами такого не бывает — обеспечиваем идеальную скорость доставки и сохранность груза.": "Container lost on the way? Did boxes fall during loading and fragile goods became unusable? Has your cargo been stuck at customs for a month? This does not happen with us - we ensure ideal delivery speed and cargo safety.",
  "Берём на себя всю бумажную волокиту. Оформляем грузы, уплачиваем необходимые пошлины, следим за наличием нужных маркировок. Согласуем с вами все документы. ": "We take care of all the paperwork. We register the cargo, pay the necessary duties, and ensure that the necessary markings are present. We will coordinate all documents with you."
}