export const reviews = [
  {
    id: 0,
    name: "John Doe, Business Owner",
    text: " Я был очень впечатлен тем, как 808CARGO обработал мою недавнюю посылку. Они сделали все возможное, чтобы мой груз прибыл в целости и сохранности. Я обязательно воспользуюсь их услугами снова вбудущем.",
  },
  {
    id: 1,
    name: "Sarah Lee, Online Retailer",
    text: " Я был очень впечатлен тем, как 808CARGO обработал мою недавнюю посылку. Они сделали все возможное, чтобы мой груз прибыл в целости и сохранности. Я обязательно воспользуюсь их услугами снова вбудущем.",
  },
  {
    id: 2,
    name: "Sarah Lee, Online Retailer",
    text: " Я был очень впечатлен тем, как 808CARGO обработал мою недавнюю посылку. Они сделали все возможное, чтобы мой груз прибыл в целости и сохранности. Я обязательно воспользуюсь их услугами снова вбудущем.",
  },
];
