{
  "—транспортная компания с головным офисом в Шэньчжене. Основная сфера деятельности — перевозки любых видов грузов из южного Китая в Россию.": "家总部位于深圳的运输公司。主要经营范围是从中国南部到俄罗斯的所有类型货物的运输",
  "Работая на рынке более 12 лет, мы накопили бесценный опыт. В нашем штате трудится более 50 человек, все сотрудники владеют китайским языком и имеют опыт переговоров с бизнесменами из Поднебесной.": "我们公司上市12年多,积累了宝贵的经验。我们的员工有50多人,所有员工都会说中文, 并且有与世界各国商人谈判的丰富经验。",
  "Автопарк компании состоит из 50 грузовых машин с грузоподъёмностью не менее 10 т каждый. Также компания располагает 25 контейнерами для ж/д перевозок и собственным отделом технического контроля, позволяющим отбраковывать некачественный товар на этапе приёмки в КНР. За месяц мы перевозим 1500 т различных грузов, от мелких сувениров и одежды до станков и металлопроката.": "公司车队由50辆卡车组成,每辆卡车的载重量至少10吨。公司还拥有25个铁路运输集装箱和自己的技术监督部门,可以在中国境内验收阶段挑出劣质商品。我们每月运输1500吨不同货物,小到纪念品和服装,大到机床和金属压件。您可以更进一步了解我们的公司章程。",
  "Наши перимущества :": "我们的优势",
  "Опыт и профессионализм: На протяжении более 12 лет мы накопили бесценный опыт в области логистики. Все наши сотрудники владеют китайским языком и имеют опыт переговоров с бизнесменами из Китая.": "经验和专业精神：12年多来，我们在物流领域积累了宝贵的经验。我们所有的员工都会说中文，并且有与中国商人谈判的经验。",
  "Собственный автопарк: Наш автопарк состоит из 50 грузовых машин с грузоподъёмностью не менее 10 т каждый, что позволяет нам обеспечивать быструю и эффективную доставку грузов.": "自有车队：我们的车队由 50 辆卡车组成，每辆载重量至少为 10 吨，这使我们能够确保快速高效地运送货物。",
  "Широкий спектр услуг: Мы предлагаем полный спектр логистических услуг, включая доставку грузов, таможенное сопровождение и логистическую консультацию.": "服务范围广：我们提供全方位的物流服务，包括货物派送、报关押运和物流咨询。",
  "Качественный контроль: Мы осуществляем контроль качества продукции на этапе приёмки в КНР, что позволяет нам отбраковывать некачественный товар.": "质量控制：我们在中国的验收阶段进行产品质量控制，这使我们能够拒绝低质量的产品。",
  "Юридическая поддержка: Наш юридический отдел готов помочь в решении любых проблем, связанных с таможенной документацией и маркировкой товаров.": "法律支持：我们的法律部门随时准备帮助解决与海关文件和货物标签相关的任何问题。",
  "Помощь в начале бизнеса: Мы помогаем нашим клиентам начать товарный бизнес с Китаем, предоставляя консультации по выбору товаров, установлению контактов с поставщиками и решению проблем на таможне.": "协助创业：我们帮助客户在中国开展商品业务，提供选择商品、与供应商建立联系以及解决海关问题的建议。",
  "Скидки: При заказе логистической консультации мы предоставляем скидку на транспортные услуги.": "折扣：订购物流咨询时，我们提供运输服务折扣。",
  "Мы гордимся тем, что можем предложить нашим клиентам высококачественные услуги и индивидуальный подход. С нами ваш бизнес в надежных руках!": "我们很自豪能为客户提供高质量的服务和个性化的方法。有了我们，您的生意就在我们的掌控之中"
}