{
  "—транспортная компания с головным офисом в Шэньчжене. Основная сфера деятельности — перевозки любых видов грузов из южного Китая в Россию.": "家总部位于深圳的运输公司。主要经营范围是从中国南部到俄罗斯的所有类型货物的运输",
  "Работая на рынке более 12 лет, мы накопили бесценный опыт. В нашем штате трудится более 50 человек, все сотрудники владеют китайским языком и имеют опыт переговоров с бизнесменами из Поднебесной.": "我们公司上市12年多,积累了宝贵的经验。我们的员工有50多人,所有员工都会说中文, 并且有与世界各国商人谈判的丰富经验。",
  "Автопарк компании состоит из 50 грузовых машин с грузоподъёмностью не менее 10 т каждый. Также компания располагает 25 контейнерами для ж/д перевозок и собственным отделом технического контроля, позволяющим отбраковывать некачественный товар на этапе приёмки в КНР. За месяц мы перевозим 1500 т различных грузов, от мелких сувениров и одежды до станков и металлопроката.": "公司车队由50辆卡车组成,每辆卡车的载重量至少10吨。公司还拥有25个铁路运输集装箱和自己的技术监督部门,可以在中国境内验收阶段挑出劣质商品。我们每月运输1500吨不同货物,小到纪念品和服装,大到机床和金属压件。您可以更进一步了解我们的公司章程。",
  "Наши перимущества :": "我们的优势",
  "Опыт и профессионализм: На протяжении более 12 лет мы накопили бесценный опыт в области логистики. Все наши сотрудники владеют китайским языком и имеют опыт переговоров с бизнесменами из Китая.": "在数字化经济时代新的机遇下:物流作为一个重要的经济领域，链接着各行各业，随着科技高质量发展和全球化的推进，808карго国际物流有限公司 ，是一家专业从事中俄、中亚、一站式出口清关物流企业 。为客户提供安全高效的跨境物流解决方案。",
  "Собственный автопарк: Наш автопарк состоит из 50 грузовых машин с грузоподъёмностью не менее 10 т каждый, что позволяет нам обеспечивать быструю и эффективную доставку грузов.": "公司覆盖海内外有：深圳，北京，广州，义乌，莫斯科、圣彼得堡，叶卡捷琳堡、新⻄伯利亚、鄂姆斯克、克市、及中亚五国",
  "Широкий спектр услуг: Мы предлагаем полный спектр логистических услуг, включая доставку грузов, таможенное сопровождение и логистическую консультацию.": "在共建“一带一路”国家战略发展倡议下，中国与沿线国家共同推动全球贸易促进区域经济一体化，实现共同发展!",
  "Качественный контроль: Мы осуществляем контроль качества продукции на этапе приёмки в КНР, что позволяет нам отбраковывать некачественный товар.": "深圳“808 карго”国际物流有限公司“高品质白关”可提供公对公转账、签订正规买卖销售合同，开据正式增值税发票等业务，以空运，铁路、汽运、纯运输、卡航、一带一路等多条优势线路。",
  "Юридическая поддержка: Наш юридический отдел готов помочь в решении любых проблем, связанных с таможенной документацией и маркировкой товаров.": "公司业务范围：贸易采购、智能选品、跨境汇款、与淘宝、得物、1688 、京东，等各大平台工厂、供应商建立了紧密合作关系，方便客户轻松购买海外产品。为了满足客户需求公司开通新能源二手汽车业务，采购、运输、清关一体化全流程。",
  "Помощь в начале бизнеса: Мы помогаем нашим клиентам начать товарный бизнес с Китаем, предоставляя консультации по выбору товаров, установлению контактов с поставщиками и решению проблем на таможне.": "随着现代科技智能高速发展，现代化、数字化使物流更加迅捷、智引城市、慧眼未来 。每日数以万计的货物穿越在繁忙的高速公路和铁路线上，它们从各个⻆落汇聚而来，再分散到世界各地。这些货物不仅仅是商品，它们承载着人们的需求、梦想和希望。在这个全球化的时代，物流已经成为连接世界各地的重要纽带。“808 Карго”国际物流集团，“光予未来”向新出发。",
  "Скидки: При заказе логистической консультации мы предоставляем скидку на транспортные услуги.": "",
  "Мы гордимся тем, что можем предложить нашим клиентам высококачественные услуги и индивидуальный подход. С нами ваш бизнес в надежных руках!": ""
}