{
  "На данный момент мы предлагаем 3 основных вида услуг": "目前，我们提供三种主要类型的服务。",
  "Доставка грузов": "货物运输",
  "Основная деятельность нашей компании. Доставим грузы в срок до 14 дней из Шэньчженя в любой город РФ. Все возникающие по пути вопросы решаем самостоятельно. По первому требованию предоставляем данные о местоположении и статусе вашего товара. Загрузка в КНР и выгрузка на месте осуществляется нашими специалистами. На этапе приёмки груза осуществляем контроль качества сами решаем вопрос с китайскими коллегами.": "货物运输是我们公司的经营重点。我们会在14天内将货物从深圳运送到俄罗斯的任何城市,我们负责解决运输途中出现的任何问题。此外,我们会根据您的首次需求提供有关货物的位置和状态信息。我们的专家在中国进行装货和现场卸货。在货物验收阶段,我们对产品质量严格把关,如有任何投诉,我们会自行与中国同事一起解决。",
  "Логистическая консультация": "物流咨询",
  "Помогаем начать товарный бизнес с Китаем. Подскажем, какие товары лучше всего выбрать для начала вашего дела, как наладить контакт с поставщиком и какие проблемы могут возникнуть на таможне. Планируете везти из Китая опасные или специфические грузы? Объясним, какие проблемы ожидать и как консультации предоставляем скидку на транспортные услуги.": "我们正在帮助同中国开展商品业务。我们会告诉您哪些产品对您开展业务来说是最好的选择,如何与供应商建立联系以及海关可能出现的问题。您是否计划从中国携带危险或者特定货物?我们会向您解释会出现的问题以及如何避免它们。在物流咨询订购时,我们提供运输服务的折扣。",
  "Таможенное сопровождение": "海关护送",
  "Обеспечиваем готовность всей таможенной документации. При возникновении проблем наш юридический отдел легко решит возникшие трудности. При необходимости проставляем необходимую маркировку на ваш товар.": "我们确保将所有海关文件准备就绪。如果出现问题,我们的法律部门也会轻松地解决。如有必要,我们会在您的商品上贴上必要的标签。",
  "НАШИ УСЛУГИ": "我们的服务",
  "Перевозка грузов любой сложности из Шеньчженя во все города России": "从深圳到俄罗斯所有城市的任何复杂程度的货物运输",
  "Сопровождение грузов и решение любых проблем в пути": "货物护送并解决途中问题",
  "Таможенное оформление ваших заказов": "您的订单清关",
  "Возим грузы любых габаритов и хрупкости из Шеньчженя и провинции Гуанчжоу в любую точку России. Контролируем приёмку товара, обеспечиваем его сохранность и надлежащую упаковку.": "我们将任何尺寸和易碎品的货物从深圳和广州省运输到俄罗斯的任何地方。我们控制货物的验收，确保其安全和正确的包装。",
  "Контейнер пропал в пути? При погрузке упали ящики и хрупкий товар пришёл в негодность? Груз уже месяц «завис» на таможне? С нами такого не бывает — обеспечиваем идеальную скорость доставки и сохранность груза.": "集装箱在途中丢失？装货过程中箱子是否掉落导致易碎货物无法使用？您的货物在海关滞留了一个月吗？我们不会发生这种情况 - 我们确保理想的交货速度和货物安全。",
  "Берём на себя всю бумажную волокиту. Оформляем грузы, уплачиваем необходимые пошлины, следим за наличием нужных маркировок. Согласуем с вами все документы. ": "我们负责所有的文书工作。我们登记货物，支付必要的关税，并确保有必要的标记。我们将与您协调所有文件。"
}